{

    "paragrafo1": "Proyectos",

    "paragrafo2": "Mejor edad",

    "paragrafo3": "Este grupo de edad fue elegido frente a las innumerables barreras sociales que se encuentran entre las personas mayores. La actividad es una propuesta de inclusión, valoración e integración, que brinda diferentes beneficios e información. <br>Más que abuelos o amables Las personas mayores no son el foco del proyecto solo por la intención de ofrecer beneficios, no es de extrañar que toda persona mayor se sienta bien cuando se da cuenta de que es útil en algo, esto se debe a que, en realidad, son esenciales. en la construcción de cualquier concepto o acto del ser humano.<br>Todo lo que se aprende, alguien necesita enseñar y mucho de lo que no se sabe, estos adultos mayores pueden enseñar, descubrir juntos y brindar innumerables momentos agradables en este proyecto. ",

    "paragrafo4": "Música clásica",

    "paragrafo5": "La visita monitorizada al Mundo de la Música Clásica comienza con una exposición interactiva donde grandes compositores famosos como Beethoven, Tchaikowsky, Bach, Mozart hablan de sus vidas y datos interesantes sobre su carrera. <br>En otro sector de Con la exposición será posible relacionar grandes obras clásicas con nuestra vida cotidiana, nos daremos cuenta de que está mucho más presente de lo que imaginamos. En la infancia la música clásica es muy importante, aumenta la concentración, reduce la ansiedad y aumenta la creatividad.<br > Para estimular aún más la creatividad, lo fabricamos junto con los niños: ¡violín de cartón, trompeta de botella de PET, flauta de tubo de PVC y otros instrumentos de música clásica!",

    "paragrafo6": "Amigo lector",

    "paragrafo7": "El Proyecto tiene como objetivo realizar un intercambio educativo en el área de medio ambiente y cultura entre estudiantes de escuelas de diferentes regiones de Brasil y del mundo. <br><br>Estudiantes del barrio de Jaraguá en São Paulo, escuelas rurales de Campos do Jordão e incluso estudiantes del continente africano en Achada Grande Cabo Verde.<br><br>La educación a través de la lectura y el fomento de la escritura, la diversidad cultural y el medio ambiente son los ejes principales de este proyecto. incentivado desde pequeños, a través de padres, profesores y familiares. Por ello, el proyecto pretende incrementar el deseo de leer y, en consecuencia, convertirlo en un hábito en sus vidas. Además de aumentar su competencia lectora, dicción y gramática." ,

    "paragrafo8": "Biblioteca de juegos",

    "paragrafo9": "La Biblioteca de Juegos de todos los tiempos y culturas es una gran lección de historia, geografía, matemáticas y razonamiento lógico, con juegos de mesa de diferentes partes del mundo, en los que es posible llevar a todos a un viaje a cinco continentes, posibilitando conocer más sobre diferentes culturas.<br><br>Nuestra colección cuenta con aproximadamente 180 juegos con origen en civilizaciones y países antiguos de los cinco continentes, variados juegos de razonamiento, suerte, destreza, estrategia que están dirigidos a Público de hasta 8 años en adelante. <br> Contamos con una serie de talleres vinculados a temáticas culturales, que fomentan la creatividad de los participantes, como construcción de juguetes con chatarra, cuentacuentos, círculos de canto."
}