{

    "paragrafo1": "Projects",

    "paragrafo2": "Best Age",

    "paragrafo3": "This age group was chosen against the countless social barriers that are encountered among the elderly. The activity is a proposal for inclusion, appreciation and integration, which provides different benefits and information. <br>More than grandparents or kind people, the elderly are not the focus of the project just because of the intention of offering benefits. It is no surprise that every elderly person feels good when they realize that they are useful in something, this is because, in fact, they are essential in the construction of any concept or act of the human being. <br>Everything that is learned, someone needs to teach and much of what is not known, these elderly people can teach, discover together and provide countless pleasant moments in this project.",

    "paragrafo4": "Classical Music",

    "paragrafo5": "The monitored visit to the World of Classical Music begins with an interactive exhibition where great famous composers such as Beethoven, Tchaikowsky, Bach, Mozart talk about their lives and interesting facts about their career. <br>In another sector of the exhibition it will be possible to relate great classical works with our daily lives, we will realize that it is much more present than we imagine. In childhood, classical music is very important. It increases concentration, reduces anxiety and increases creativity.<br> To further stimulate more creativity, we make it together with the children: cardboard violin, pet bottle trumpet, PVC pipe flute and other classical music instruments!",

    "paragrafo6": "Friend Reader",

    "paragrafo7": "The Project aims to carry out an educational exchange in the area of environment and culture between students from schools in different regions of Brazil and the world. <br><br>Students from the Jaraguá neighborhood in São Paulo, rural schools of Campos do Jordão and even students from the African continent in Achada Grande Cape Verde. <br><br>Education through reading and encouraging writing, cultural diversity and the environment are the main focuses of this project. Reading should be encouraged from a young age, through parents, teachers and family members. Therefore, the project aims to increase the desire to read and, consequently, make it a habit in their lives. In addition to increasing their reading proficiency, diction and grammar. ",

    "paragrafo8": "Game Library",

    "paragrafo9": "The Game Library of all times and cultures is a great lesson in history, geography, mathematics and logical reasoning, with board games from different parts of the world, in which it is possible to take everyone on a trip to five continents , making it possible to learn more about different cultures. <br><br>Our collection has approximately 180 games with origins in ancient civilizations and countries on the five continents, varied games of reasoning, luck, dexterity, strategy that are aimed at audiences aged up to ages 8 and up. <br> We have a series of workshops linked to cultural themes, which encourage participants' creativity, such as building toys with scrap metal, storytelling, singing circles."
}